"""User"""
SUBSCRIBE_TEXT = """
🧘🏻‍♀️ Добро пожаловать в Easy Morning – утренние практики для энергии, здоровья и осознанности!

Каждое утро мы заряжаемся через дыхание, Наули, вакуум, медитацию и движение, чтобы весь день был наполнен силой и ясностью!
"""  
FIRST_DAY = """
🌞 Уже завтра тебя ждёт новая практика! Готов попробовать?  

🎁 Твой первый день – бесплатно!
Попробуй и почувствуй, как утро может стать мощным стартом дня!  
"""
SUBSCRIPTION_TEXT = """
Выбирай формат участия:
🔹 7 дней – 1 500 ₽  
🔹 14 дней– 2 500 ₽  
🔹 1 месяц – 4 500 ₽  (продление каждого месяца 2000)
🔹 Ultimate (1 месяц + 3 онлайн-консультации со мной) – 7 000 ₽  

⚡ В чате каждое утро – новое видео (доступно 24 часа), раз в неделю – ПРЯМОЙ ЭФИР разбор с ответами на вопросы.  

📌 Присоединяйся сейчас и начни утро с энергией!
"""
NUMBER = ""
EASY_M_TEXT = """
Утренние практики
 Easy Morning – энергия, здоровье и осознанность за 15-30 минут! 🫰🏻

Каждое утро я создаю для вас вызов, радость, наполнение и легкость! 

Движуха, где мы будем:  

✔ Практиковать Наули – уникальную технику массажа внутренних органов с помощью мышц пресса  
✔ Использовать дыхательные практики – чтобы зарядить тело кислородом и энергией  
✔ Осваивать вакуум (Удияну Бандху) – для глубокого очищения и активации внутренних ресурсов  
✔ Медитировать – чтобы настроить разум на спокойствие и концентрацию  

И другие сакральные приемчики❤️

Что вы получите от этих практик?
✅ Быстрая энергия с утра – ваше тело само начнет вырабатывать силу и бодрость  
✅ Плоский живот и здоровое пищеварение – Наули и вакуум отлично прокачивают мышцы кора и улучшают метаболизм  
✅ Крепкий иммунитет и выносливость – правильное дыхание и работа с диафрагмой насыщают организм кислородом, укрепляют сердце и лёгкие  
✅ Спокойный и ясный ум – медитации помогут вам снижать стресс и управлять эмоциями  
✅ Дисциплина и концентрация – начав утро с осознанных практик, вы почувствуете, как легко достигаются цели в течение дня  


Кому подойдёт Easy Morning?
✔ Тем, кто хочет просыпаться с ясной головой и полной готовностью к дню  
✔ Тем, кто ищет способ улучшить самочувствие и здоровье без сложных тренировок  
✔ Тем, кто хочет избавиться от усталости, апатии и начать день с мощной внутренней силы  

Эта практика не требует опыта и подготовки – я научу вас всему шаг за шагом! Мужчины и женщины любого возраста. Есть мед ограничения (напишу следующим постом)

Запись практик каждый день новая, 24часа . Делаю онлайн разбор в прямом эфире закрытого канала один раз в неделю.
"""