"""User"""
SUBSCRIBE_TEXT = """
🧘🏻‍♀️ Добро пожаловать в Easy Morning – утренние практики для энергии, здоровья и осознанности!

Каждое утро мы заряжаемся через дыхание, Наули, вакуум, медитацию и движение, чтобы весь день был наполнен силой и ясностью!
"""  
FIRST_DAY = """
🌞 Уже завтра тебя ждёт новая практика! Готов попробовать?  

🎁 Твой первый день – бесплатно!
Попробуй и почувствуй, как утро может стать мощным стартом дня!  
"""
SUBSCRIPTION_TEXT = """
Выбирай формат участия:
🔹 7 дней – 1 500 ₽  
🔹 14 дней– 2 500 ₽  
🔹 1 месяц – 4 500 ₽  (продление каждого месяца 2000)
🔹 Ultimate (1 месяц + 3 онлайн-консультации со мной) – 7 000 ₽  

⚡ В чате каждое утро – новое видео (доступно 24 часа), раз в неделю – ПРЯМОЙ ЭФИР разбор с ответами на вопросы.  

📌 Присоединяйся сейчас и начни утро с энергией!
"""
NUMBER = ""
EASY_M_TEXT = """
Easy Morning – энергия, здоровье и осознанность за 15-30 минут!

Утренние практики, которые запустят силу, бодрость и внутренний баланс.  

🔹 Наули – массаж внутренних органов, здоровье ЖКТ  
🔹 Дыхательные техники – кислород и энергия с утра  
🔹 Вакуум (Уддияна Бандха) – очищение и активация тела  
🔹 Медитация – ясность ума и концентрация  
🔹 Работа со спиной и осанкой

✨ Результаты:
✅ Заряд бодрости с утра — тело само начнёт вырабатывать энергию  
✅ Плоский живот, хорошее пищеварение и ускоренный метаболизм  
✅ Крепкий иммунитет, лёгкость в теле и выносливость  
✅ Устойчивость к стрессу, ясный ум и дисциплина  

📍 Кому подойдёт?
✔ Тем, кто хочет просыпаться с лёгкостью и силой  
✔ Тем, кто ищет простой и эффективный способ укрепить тело и ум  
✔ Тем, кто устал от апатии и хочет наполнить день энергией  

🎥 Формат:
— Новая запись каждый день (доступ 24 часа)  
— Раз в неделю разбор и ответы на вопросы в прямом эфире закрытого канала  

Готовы встряхнуть своё утро? 🚀

Смотри процессы и отзывы участников в первом пробном бесплатном дне ⬇️
"""