"""User"""
SUBSCRIBE_TEXT = """
🧘🏻‍♀️ Добро пожаловать в Easy Morning – утренние практики для энергии, здоровья и осознанности!

Каждое утро мы заряжаемся через дыхание, Наули, вакуум, медитацию и движение, чтобы весь день был наполнен силой и ясностью!
"""  
FIRST_DAY = """
🌞 Уже завтра тебя ждёт новая практика! Готов попробовать?  

🎁 Твой первый день – бесплатно!
Попробуй и почувствуй, как утро может стать мощным стартом дня!  
"""
SUBSCRIPTION_TEXT = """
Выбирай формат участия:
🔹 7 дней – 1 500 ₽  
🔹 14 дней– 2 500 ₽  
🔹 1 месяц – 4 500 ₽  (продление каждого месяца 2000)
🔹 Ultimate (1 месяц + 3 онлайн-консультации со мной) – 7 000 ₽  

⚡ В чате каждое утро – новое видео (доступно 24 часа), раз в неделю – ПРЯМОЙ ЭФИР разбор с ответами на вопросы.  

📌 Присоединяйся сейчас и начни утро с энергией!
"""
NUMBER = ""